{
  "name": "chua-biet",
  "utterances": {
    "en": [
      "c﻿hưa",
      "c﻿hua",
      "{xung_ho} m﻿ới bắt đầu",
      "{xung_ho} m﻿oi bat dau",
      "b﻿at dau",
      "b﻿ắt đâu",
      "{xung_ho} m﻿ới làm quen",
      "{xung_ho} m﻿oi lam quen",
      "c﻿hưa biết",
      "c﻿hua biet",
      "m﻿ới",
      "m﻿oi",
      "{xung_ho} chưa có cơ hội thử chạy bao giờ.",
      "Thực ra thì mình chưa biết cách chạy quảng cáo.",
      "{xung_ho} có nghe nói nhiều nhưng chưa từng làm.",
      "Chưa bạn ạ, mình vẫn còn đang tìm hiểu.",
      "Chưa từng chạy nên cũng hơi mù mờ phần này.",
      "{xung_ho} chưa chạy bao giờ, nên đang muốn học.",
      "{xung_ho} chưa từng tiếp cận với việc chạy ads.",
      "Chưa bạn ơi, có thể nói mình là newbie.",
      "Mình chưa biết chạy, đang tìm chỗ học uy tín.",
      "Thành thật là mình chưa thử bao giờ.",
      "Chưa từng chạy, đang mon men tìm hiểu đây.",
      "Mình chưa biết chạy đâu, help me với",
      "Chưa chạy bao giờ, bạn có thể tư vấn giúp mình không?",
      "Mới nghe nói chứ chưa dám làm luôn á.",
      "Mình chưa thử, nghe nói cũng thú vị lắm.",
      "Chưa bạn ạ, nên cần người chỉ dẫn.",
      "Mình chỉ mới xem mấy clip thôi, chưa thực chiến.",
      "Mình chưa rõ gì mấy, đang rối nè.",
      "Chưa bạn nha, thấy mấy bạn chạy mà ham.",
      "Mình mới biết đến khái niệm này thôi à.",
      "Chưa bạn ơi, chưa dám “đốt tiền”",
      "Chạy thì chưa, mà lượn lờ Facebook ads thì có.",
      "Mình mới “chạy” theo crush thôi chứ chưa chạy ads",
      "Ads là gì thế? Có ăn được không?",
      "Mình chưa, sợ nhấn lộn rồi mất tiền",
      "Mới định chạy thì ví hết tiền",
      "Chạy ads à, nghe như chạy bộ vậy á =))",
      "Ads nghe ngầu nhưng mình vẫn chưa đủ trình",
      "Chưa biết chạy, mà cũng chưa biết bắt đầu từ đâu luôn",
      "Mình chưa, nhưng nghe nói “đốt tiền” phê lắm",
      "Chưa từng.",
      "Chưa bạn ơi.",
      "Mình chưa chạy bao giờ.",
      "Chưa biết gì cả.",
      "Chưa có kinh nghiệm.",
      "Chưa từng thực hành.",
      "Mình mới tìm hiểu thôi.",
      "Chưa từng thử.",
      "Mình chưa biết chạy.",
      "Chưa, nhưng mình muốn học.",
      "Chưa, nhưng mình đang rất muốn học.",
      "Mình chưa chạy, nên cần người hướng dẫn.",
      "Chưa từng, mình muốn học từ đầu.",
      "Chưa bạn ạ, mình muốn học bài bản.",
      "Mình muốn thử nhưng chưa biết bắt đầu từ đâu.",
      "Mình cần người chỉ từng bước.",
      "Mình muốn học để tự chạy quảng cáo cho mình.",
      "Mình mới tìm hiểu sơ sơ, chưa biết thực hành.",
      "Mình chưa chạy, bạn có khóa học phù hợp không?",
      "Chưa từng chạy, nhưng rất muốn thử!",
      "Mình mới bắt đầu chưa biết gì về công nghệ",
      "m﻿inh moi bat dau chua biet gi ve cong nghe",
      "m﻿ới tinh luôn",
      "m﻿ới tinh",
      "m﻿oi tinh",
      "Mình mới bắt đầu muốn tìm hiểu và học bạn ơi",
      "Chưa a e mù tịt luôn",
      "Chưa biết gì luôn í",
      "Mk bắt đầu ạ",
      "m﻿k moi bat dau a",
      "m﻿k mới bắt đầu ạ",
      "m﻿k moi dau a",
      "Giờ mới bắt đầu",
      "g﻿iờ mới bat đầu",
      "g﻿io moi bat dau",
      "Mới ạ",
      "Bắt đầu học bạn nhé",
      "b﻿ắt đầu học",
      "b﻿at dau hoc",
      "c﻿hưa có kinh nghiệm",
      "c﻿hua co kn",
      "c﻿hưa có kn",
      "Mình là người mới",
      "m\rinh la nguoi moi",
      "{xung_ho} bắt đầu học ạ"
    ]
  },
  "slots": [],
  "contexts": [
    "global"
  ]
}