{
  "name": "da-biet",
  "utterances": {
    "en": [
      "đ﻿ã biết",
      "b﻿iết",
      "d﻿a biet",
      "b﻿iet",
      "Rồi bạn nhé, mình đã từng chạy.",
      "Có rồi, mình đã chạy vài lần.",
      "Mình từng chạy quảng cáo trước đây.",
      "Mình có kinh nghiệm cơ bản.",
      "Mình đã biết cách chạy quảng cáo.",
      "Từng chạy rồi, nhưng không chuyên.",
      "Có biết, đã tự mày mò chạy thử.",
      "Mình có chạy, nhưng hiệu quả chưa cao.",
      "Mình từng chạy một vài chiến dịch nhỏ.",
      "Biết rồi, nhưng vẫn còn nhiều cái chưa rõ.",
      "Mình từng tự chạy cho sản phẩm của mình.",
      "Có bạn ơi, chạy cả Facebook lẫn TikTok.",
      "Mình đã chạy vài chiến dịch cho shop nhỏ.",
      "Từng thử chạy nhưng chưa tối ưu được.",
      "Chạy rồi mà chi phí cao, chưa ra đơn.",
      "Biết cách setup cơ bản thôi, chưa chuyên sâu.",
      "Từng chạy nhưng không rõ target lắm.",
      "Mình có dùng trình quản lý quảng cáo.",
      "Mình từng thuê người chạy, sau tự học theo.",
      "Mình có kinh nghiệm cơ bản về chạy ads.",
      "Mình biết cách phân chia ngân sách.",
      "Biết cách test A/B, chia nhóm quảng cáo.",
      "Mình có biết cách target đối tượng.",
      "Biết đọc chỉ số như CTR, CPM, CPC…",
      "Có hiểu về cách đo lường hiệu quả quảng cáo.",
      "Biết dùng Pixel để theo dõi chuyển đổi.",
      "Từng chạy remarketing luôn.",
      "Mình có nghiên cứu về phễu quảng cáo.",
      "Biết cách setup cả chiến dịch lẫn quảng cáo con.",
      "Mình từng dùng ngân sách lớn để chạy dịp sale.",
      "Biết cơ bản nhưng vẫn muốn học thêm.",
      "Từng chạy rồi nhưng chưa hiệu quả lắm.",
      "Mình muốn học cách tối ưu sâu hơn.",
      "Biết chạy nhưng còn thiếu chiến lược.",
      "Mình vẫn còn nhiều điểm cần cải thiện.",
      "Mình chạy được nhưng không biết phân tích kỹ.",
      "Từng chạy nhưng còn thiếu công cụ hỗ trợ.",
      "Mình đang học thêm về content quảng cáo.",
      "Có kinh nghiệm nhưng chưa tự tin hoàn toàn.",
      "Chạy rồi nhưng chưa biết cách nhân tệp hiệu quả.",
      "Biết rồi bạn nhé, mình tự chạy luôn.",
      "Mình từng chạy ra đơn đều.",
      "Mình nắm khá vững kỹ thuật chạy cơ bản.",
      "Tự lên plan và chạy ads cho sản phẩm của mình.",
      "Mình có thể tự phân tích chỉ số sau khi chạy.",
      "Biết setup, test, scale – đều có trải nghiệm.",
      "Mình từng chạy ads cho cả team.",
      "Có kinh nghiệm chạy ở nhiều ngành khác nhau.",
      "Biết cách chọn mục tiêu phù hợp cho từng chiến dịch.",
      "Mình làm chủ được ngân sách và hiệu quả.",
      "r﻿ồi",
      "b﻿iết rồi",
      "chạy quảng cáo không hiệu quả",
      "tôi chạy ads không ra đơn",
      "mất tiền mà không có kết quả",
      "quảng cáo tốn kém quá",
      "ads không có chuyển đổi",
      "tôi chạy mãi không ra đơn",
      "bỏ tiền ra mà không ai nhắn",
      "chi phí cao mà không hiệu quả",
      "chạy hoài mà không thấy khách",
      "tôi chạy thử mà lỗ",
      "đã chạy mấy ngày không ra gì",
      "quảng cáo không sinh lời",
      "tôi muốn cải thiện ads",
      "chạy quảng cáo bị lỗ",
      "quảng cáo không hiệu quả như mong đợi",
      "chạy thử rồi mà không có kết quả",
      "ads không có người nhắn tin",
      "chạy Facebook tốn tiền quá",
      "tôi không biết tối ưu quảng cáo",
      "biết chút mà chạy không ra kết quả",
      "chay quang cao khong hieu qua",
      "biet chut chay van khong ra don",
      "hoc xong roi nhung khong trien khai duoc",
      "mat tien hoai ma don thi it",
      "chay mai khong ra khach",
      "so hoc roi van khong lam duoc",
      "hoc xong co duoc ho tro khong",
      "da hoc may noi roi ma van khong lam duoc",
      "khong biet bat dau tu dau",
      "tung hoc ads nhung van chua hieu",
      "toi chay roi nhung khong hieu qua",
      "dang chay ma khong biet sai o dau",
      "muon hoc lai tu dau",
      "muon hieu ban chat de tu lam",
      "khong muon phu thuoc nguoi khac chay nua",
      "da chay thu nhung khong ra ket qua",
      "chay thu vai chien dich roi nhung khong on",
      "khong biet dung ngan sach sao cho hop ly",
      "muon tu tay lam chu quang cao",
      "Co 1 chut ạ",
      "b﻿iết 1 chút",
      "b﻿iet 1 chut"
    ]
  },
  "slots": [],
  "contexts": [
    "global"
  ]
}