{
  "name": "google-noidung-khoahoc",
  "utterances": {
    "en": [
      "Tôi muốn học chạy quảng cáo Google",
      "Tôi đang tìm khóa học Google Ads",
      "Hướng dẫn giúp tôi chạy quảng cáo Google",
      "Có dạy chạy ads Google không?",
      "Cho tôi đăng ký học Google Ads",
      "Mình muốn tìm hiểu về quảng cáo Google",
      "Có khóa nào dạy Google Ads không?",
      "Tôi cần học cách chạy quảng cáo trên Google",
      "Làm sao để chạy Google Ads vậy bạn?",
      "Tôi muốn học quảng cáo tìm kiếm Google",
      "Bạn có dạy Google Ads không?",
      "Tôi muốn biết cách quảng cáo Google hiệu quả",
      "Có lớp học chạy quảng cáo Google không?",
      "Dạy mình chạy ads Google với",
      "Mình đang cần học Google Ads",
      "Tôi đang tìm trung tâm dạy chạy Google Ads",
      "Có khóa học chạy Google Ads cho người mới không?",
      "Mình muốn chạy quảng cáo trên Google",
      "Dạy tôi quảng cáo Google từ cơ bản",
      "Có thể học chạy quảng cáo Google ở đâu?",
      "Em muốn học quảng cáo Google",
      "Cho mình tham khảo khóa Google Ads",
      "Khóa học Google Ads bao nhiêu tiền?",
      "Cần học quảng cáo Google nhanh",
      "Có lớp học Google Ads online không?",
      "Học chạy Google Ads mất bao lâu?",
      "Tư vấn cho mình khóa học Google Ads",
      "Mình muốn học chạy Google Ads bài bản",
      "Có đào tạo quảng cáo Google không ạ?",
      "Mình cần người hướng dẫn chạy Google Ads",
      "Tôi cần học chạy Google Ads cấp tốc",
      "Có thể giúp mình học quảng cáo Google không?",
      "Tôi muốn biết cách setup quảng cáo Google",
      "Muốn học chạy quảng cáo trên Google",
      "Làm sao để biết chạy Google Ads?",
      "Có ai dạy chạy Google không?",
      "Học phí chạy Google Ads là bao nhiêu?",
      "Cần học từ đầu về Google Ads",
      "Mình đang tìm nơi học Google Ads",
      "Có ai dạy chạy quảng cáo Google không?",
      "Mình muốn học Google Ads tại nhà",
      "Khóa học Google Ads có hiệu quả không?",
      "Có học thử quảng cáo Google được không?",
      "Em muốn học Google Ads thực chiến",
      "Có lớp học nào dạy Google Ads không anh/chị?",
      "Cần học Google Ads gấp",
      "Dạy chạy quảng cáo Google uy tín ở đâu?",
      "Mình nên bắt đầu học Google Ads từ đâu?",
      "Em muốn đăng ký học chạy Google Ads",
      "Cho em hỏi về khóa học chạy quảng cáo Google",
      "n﻿ội dung {khoa_hoc}",
      "n﻿oi dung {khoa_hoc}",
      "n﻿ội dung {khoa_hoc}",
      "xin lộ trình khóa học f\rb",
      "xin lộ trình khóa học \rfacebook",
      "x﻿in lo trinh khoa hoc fb",
      "x﻿in lo trinh khoa hoc facebook",
      "n﻿ội dung học fb",
      "c﻿hương trình học {khoa_hoc}",
      "c﻿huong trinh hoc {khoa_hoc}",
      "g﻿iáo án {khoa_hoc}",
      "g﻿iáo án {khoa_hoc}",
      "google",
      "GG",
      "hoc google",
      "khoa hoc google",
      "học google"
    ]
  },
  "slots": [],
  "contexts": [
    "global"
  ]
}