{
  "name": "bank_nganhang",
  "utterances": {
    "en": [
      "n﻿gân hàng",
      "b﻿ank",
      "n﻿gan hang",
      "n﻿gân hang",
      "n﻿gan hàng",
      "liên kết được ngân hàng nào",
      "Hỗ trợ liên kết ngân hàng nào vậy?",
      "Có thể kết nối với những ngân hàng nào?",
      "Dùng được với ngân hàng nào?",
      "Những ngân hàng nào có thể liên kết?",
      "Có liên kết với Vietcombank không?",
      "Sản phẩm này xài được với ngân hàng nào?",
      "Cho hỏi liên kết được bao nhiêu ngân hàng?",
      "Liên kết ngân hàng nào là tốt nhất?",
      "Có hỗ trợ thẻ ngân hàng không?",
      "Có dùng được với tài khoản ngân hàng không?",
      "Có liên kết với thẻ ATM không?",
      "Có thanh toán qua ngân hàng được không?",
      "Ngân hàng nào được hỗ trợ?",
      "Có thể sử dụng với ngân hàng nào?",
      "App này kết nối ngân hàng nào vậy?",
      "Cần có tài khoản ngân hàng nào để dùng?",
      "Kết nối được với ngân hàng nội địa không?",
      "Có dùng được với ngân hàng quốc tế không?",
      "Có hỗ trợ liên kết nhiều ngân hàng không?",
      "Cần liên kết với ngân hàng nào mới dùng được?",
      "Ho tro lien ket ngan hang nao vay",
      "Co the ket noi voi nhung ngan hang nao",
      "Dung duoc voi ngan hang nao",
      "Nhung ngan hang nao co the lien ket",
      "Co lien ket voi Vietcombank khong",
      "San pham nay xai duoc voi ngan hang nao",
      "Cho hoi lien ket duoc bao nhieu ngan hang",
      "Lien ket ngan hang nao la tot nhat",
      "Co ho tro the ngan hang khong",
      "Co dung duoc voi tai khoan ngan hang khong",
      "Co lien ket voi the ATM khong",
      "Co thanh toan qua ngan hang duoc khong",
      "Ngan hang nao duoc ho tro",
      "Co the su dung voi ngan hang nao",
      "App nay ket noi ngan hang nao vay",
      "Can co tai khoan ngan hang nao de dung",
      "Ket noi duoc voi ngan hang noi dia khong",
      "Co dung duoc voi ngan hang quoc te khong",
      "Co ho tro lien ket nhieu ngan hang khong",
      "Can lien ket voi ngan hang nao moi dung duoc"
    ]
  },
  "slots": [],
  "contexts": [
    "global"
  ]
}