{
  "name": "parttime",
  "utterances": {
    "en": [
      "p﻿art",
      "p﻿arttime",
      "p﻿art time",
      "b﻿án thời gian",
      "Bạn đang cần tìm part-time giờ hành chính hay theo ca?",
      "Ưu tiên ứng viên làm việc được cuối tuần, bạn có thể không?",
      "Bạn có kinh nghiệm trong công việc tương tự chưa?",
      "Mức lương mong muốn của bạn khi làm part-time là bao nhiêu?",
      "Bạn có thể bắt đầu công việc từ khi nào?",
      "Bạn có phương tiện đi lại không?",
      "Bạn mong muốn làm việc ở khu vực nào?",
      "Thời gian rảnh trong tuần của bạn như thế nào?",
      "Đã từng làm bán hàng, phục vụ hay telesale chưa?",
      "Bạn có thể cam kết làm việc ít nhất 3 tháng không?",
      "Làm việc theo ca, xoay ca linh hoạt, đăng ký theo tuần.",
      "Lương cứng + hoa hồng + thưởng năng suất.",
      "Được đào tạo trước khi bắt đầu, không yêu cầu kinh nghiệm.",
      "Môi trường trẻ trung, phù hợp sinh viên & người mới ra trường.",
      "Làm tốt được xét lên fulltime hoặc vị trí quản lý.",
      "Ca làm 4h hoặc 6h, chọn thời gian phù hợp.",
      "Công việc đơn giản: check hàng, tư vấn, chốt đơn.",
      "Làm việc tại cửa hàng hoặc làm online tại nhà (tùy vị trí).",
      "Được tham gia các buổi training kỹ năng miễn phí.",
      "Ưu tiên ứng viên nhanh nhẹn, thật thà, có trách nhiệm.",
      "Mình từng làm part-time ở đây, môi trường rất ok, anh/chị vui vẻ lắm.",
      "Làm 1 tháng mà học được bao kỹ năng giao tiếp – đáng thử!",
      "Mình từng ứng tuyển, phỏng vấn dễ và được training tận tình.",
      "Ca làm linh hoạt nên dễ sắp xếp việc học lắm.",
      "Làm part-time có thêm thu nhập, lại quen biết nhiều người.",
      "Mình apply xong là được gọi ngay, không yêu cầu hồ sơ phức tạp.",
      "Chưa từng bán hàng mà vẫn làm được vì có người hướng dẫn.",
      "Nhiều bạn mình cũng đang làm ở đây, đông vui lắm!",
      "Có thưởng nếu làm tốt, không gò bó – phù hợp sinh viên.",
      "Mình được nhận quà sinh nhật từ cửa hàng dù chỉ làm part-time.",
      "Bạn đang thất nghiệp? Thử part-time để kiếm thêm thu nhập!",
      "Muốn thử sức môi trường bán hàng? Bắt đầu từ part-time nhé!",
      "Share bài viết để giúp ai đó cần việc nhé!",
      "Đăng ký ngay – số lượng vị trí có hạn!",
      "Tag bạn bè đang cần việc part-time vào bài này!",
      "Bạn học buổi sáng hay chiều? Việc này xoay ca linh hoạt lắm!",
      "Inbox “Part-time” để nhận thông tin chi tiết.",
      "Không yêu cầu bằng cấp – chỉ cần chịu học hỏi!",
      "Làm thêm cuối tuần – không ảnh hưởng học hành!",
      "Đây là cơ hội nhỏ giúp bạn bắt đầu những điều lớn!"
    ]
  },
  "slots": [],
  "contexts": [
    "global"
  ]
}